Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ESIM_ACTIVATION_FAILED_ACTION_MESSAGE
source: Your eSIM could not be set up. For more information, contact your carrier.
ar: تعذر إعداد الشريحة الإلكترونية. لمزيد من المعلومات، يرجى التواصل مع شركة الاتصالات.
bg: Вашата eSIM карта не може да се настрои. За повече информация се свържете с вашия оператор.
ca: No s’ha pogut configurar l’eSIM. Per obtenir més informació, posa’t en contacte amb l’operador.
cs: eSIM se nepodařilo nastavit. O další informace požádejte svého operátora.
da: Dit eSIM kunne ikke indstilles. Kontakt operatøren for at få flere oplysninger.
de: Deine eSIM konnte nicht konfiguriert werden. Wende dich für weitere Informationen an deinen Anbieter.
el: Δεν ήταν δυνατή η διαμόρφωση της κάρτας eSIM. Για περισσότερες πληροφορίες, επικοινωνήστε με τον φορέα σας.
es: Tu eSIM no se ha podido configurar. Ponte en contacto con tu operador para obtener más información.
es_419: No se pudo configurar tu eSIM. Comunícate con tu operador para obtener más información.
fi: eSIMiä ei voitu ottaa käyttöön. Lisätietoja saat operaattoriltasi.
fr: Votre eSIM n’a pas pu être configurée. Pour en savoir plus, contactez votre opérateur.
fr_ca: Votre eSIM n’a pas pu être configurée. Communiquez avec votre opérateur pour obtenir plus d’informations.
he: לא ניתן היה להגדיר את ה-eSIM. לפרטים נוספים, יש לפנות למפעיל הסלולרי.
hi: आपका eSIM सेटअप नहीं किया जा सका। अधिक जानकारी के लिए अपने कैरियर से संपर्क करें।
hr: Vaš eSIM ne može se podesiti. Za dodatne informacije obratite se operateru.
hu: Az eSIM beállítása nem sikerült. További információért forduljon a szolgáltatóhoz.
id: eSIM Anda tidak dapat diatur. Untuk informasi lainnya, hubungi operator Anda.
it: Non è stato possibile configurare la eSIM. Per scoprire di più, contatta il tuo gestore.
ja: お使いのeSIMは設定できませんでした。詳しい情報については、通信事業者にお問い合わせください。
kk: eSIM картаны баптау мүмкін болмады. Толығырақ ақпарат алу үшін ұялы байланыс операторына хабарласыңыз.
ko: eSIM을 설정할 수 없습니다. 자세한 사항은 사용자의 이동통신사에 문의하십시오.
lt: Nepavyko nustatyti „eSIM“. Norėdami sužinoti daugiau informacijos, kreipkitės į operatorių.
ms: eSIM anda tidak dapat disediakan. Untuk mendapatkan maklumat lanjut, hubungi pembawa anda.
nl: Je e‑sim kon niet worden geconfigureerd. Neem contact op met je aanbieder voor meer informatie.
no: eSIM-en kunne ikke konfigureres. Kontakt operatøren for mer informasjon.
pl: Nie można skonfigurować karty eSIM. Więcej informacji udzieli Ci Twój operator.
pt_br: Não foi possível configurar o eSIM. Para obter mais informações, contate sua operadora.
pt_pt: O eSIM não foi configurado. Caso necessite de informação adicional, contacte a sua operadora.
ro: eSIM‑ul nu a putut fi configurat. Pentru mai multe informații, contactați‑vă operatorul.
ru: Не удалось настроить eSIM. За подробной информацией обратитесь к своему оператору.
sk: Vašu eSIM sa nepodarilo nastaviť. Viac informácií získate od svojho operátora.
sl: Vaše kartice eSIM ni bilo mogoče nastaviti. Za več informacij se obrnite na svojega operaterja.
sv: Det gick inte att ställa in ditt eSIM. Kontakta din operatör om du vill ha mer information.
th: ไม่สามารถตั้งค่า eSIM ของคุณได้ สำหรับข้อมูลเพิ่มเติม โปรดติดต่อผู้ให้บริการของคุณ
tr: eSIM’iniz ayarlanamadı. Daha fazla bilgi için operatörünüzle iletişime geçin.
uk: Не вдалося налаштувати вашу картку eSIM. По додаткову інформацію зверніться до свого оператора.
vi: Không thể thiết lập eSIM của bạn. Để biết thêm thông tin, hãy liên hệ với nhà cung cấp của bạn.
zh_cn: 无法设置eSIM。若要了解更多信息，请联系运营商。
zh_hk: 無法設定你的eSIM。詳情請聯絡你的電訊商。
zh_tw: 無法設定你的eSIM。如需更多資訊，請聯絡你的電信業者。

source: Disable Cellular Data
ar: إيقاف البيانات الخلوية
bg: Деактивиране на мобилните данни
ca: Desactiva les dades mòbils
cs: Vypnout mobilní data
da: Slå mobildata fra
de: Mobile Daten deaktivieren
el: Απενεργοποίηση κινητού δικτύου
es: Desactivar datos móviles
es_419: Desactivar datos celulares
fi: Poista mobiilidata käytöstä
fr: Désactiver les données cellulaires
fr_ca: Désactiver les données cellulaires
he: ביטול הנתונים הסלולריים
hi: मोबाइल डेटा अक्षम करें
hr: Onemogući mobilne podatke
hu: Mobiladat-forgalom letiltása
id: Nonaktifkan Data Seluler
it: Disabilita i dati cellulare
ja: モバイルデータ通信をオフにする
kk: Ұялы деректерді өшіру
ko: 셀룰러 데이터 비활성화
lt: Išjungti mobiliojo ryšio duomenis
ms: Nyahdayakan Data Selular
nl: Schakel mobiele data uit
no: Deaktiver mobildata
pl: Wyłącz dane komórkowe
pt_br: Desativar Dados Celulares
pt_pt: Desativar dados móveis
ro: Dezactivați datele celulare
ru: Выключить Сотовые данные
sk: Vypnúť mobilné dáta
sl: Onemogoči mobilne podatke
sv: Avaktivera mobildata
th: ปิดใช้งานข้อมูลเซลลูลาร์
tr: Hücresel Veri’yi Etkisizleştir
uk: Вимкнути стільникові дані
vi: Tắt Dữ liệu di động
zh_cn: 停用蜂窝数据
zh_hk: 停用流動數據
zh_tw: 停用行動數據

# DISABLE_RAT_3G
source: Disable 3G
ar: إيقاف الـ 3G
bg: Деактивиране на 3G
ca: Desactiva el 3G
cs: Vypnout 3G
da: Slå 3G fra
de: 3G deaktivieren
el: Απενεργοποίηση 3G
es: Desactivar 3G
es_419: Desactivar 3G
fi: Poista 3G käytöstä
fr: Désactiver la 3G
fr_ca: Désactiver la 3G
he: ביטול 3G
hi: 3G अक्षम करें
hr: Onemogući 3G
hu: 3G letiltása
id: Nonaktifkan 3G
it: Disabilita 3G
ja: 3Gをオフにする
kk: 3G желісін өшіру
ko: 3G 비활성화
lt: Išjungti 3G
ms: Nyahdayakan 3G
nl: Schakel 3G uit
no: Deaktiver 3G
pl: Wyłącz 3G
pt_br: Desativar 3G
pt_pt: Desativar 3G
ro: Dezactivați 3G
ru: Выключить 3G
sk: Vypnúť 3G
sl: Onemogoči 3G
sv: Avaktivera 3G
th: ปิดใช้งาน 3G
tr: 3G’yi Etkisizleştir
uk: Вимкнути 3G
vi: Tắt 3G
zh_cn: 停用3G
zh_hk: 停用3G
zh_tw: 停用3G

# WATCH_ONLY_APPS
source: Apps Only on Watch
ar: التطبيقات فقط على الساعة
bg: Приложения само в Apple Watch
ca: Apps només al rellotge
cs: Aplikace jen na hodinkách
da: Apps kun på dit ur
de: Apps nur auf Apple Watch
el: Εφαρμογές μόνο στο Watch
es: Apps solo en el reloj
es_419: Sólo apps del reloj
fi: Vain Watch-apit
fr: Apps uniquement sur l’Apple Watch
fr_ca: Uniquement les apps sur l’Apple Watch
he: יישומים בשעון בלבד
hi: केवल Watch पर मौजूद ऐप्स
hr: Aplikacije samo na satu
hu: Appok csak a Watchon
id: App Khusus Apple Watch
it: App solo su Apple Watch
ja: Watch上だけにあるアプリ
kk: Тек Apple Watch қолданбалары
ko: 시계에만 있는 앱
lt: Tik laikrodžio programos
ms: App Hanya pada Jam
nl: Apps alleen op de Watch
no: Apper kun på Apple Watch
pl: Aplikacje tylko na zegarku
pt_br: Apps Apenas no Apple Watch
pt_pt: Aplicações só no relógio
ro: Aplicații doar pe Apple Watch
ru: Только на Apple Watch
sk: Apky len na hodinkách
sl: Aplikacije samo v uri
sv: Appar som bara finns på Apple Watch
th: เฉพาะแอปบน Apple Watch
tr: Yalnızca Saattekiler
uk: ПЗ лише на годиннику
vi: Ứng dụng chỉ có trên Watch
zh_cn: 仅用于手表的App
zh_hk: 只限Apple Watch上的App
zh_tw: 只限Apple Watch上的App

# NETWORK_SLICING
source: Enhance 5G for Apps
ar: تحسين 5G للتطبيقات
bg: Подобрено 5G за приложения
ca: Millora del 5G per a les apps
cs: Vylepšování 5G pro aplikace
da: Bedre 5G i apps
de: 5G für Apps verbessern
el: Βελτίωση 5G για εφαρμογές
es: Mejora del 5G para las apps
es_419: Mejorar 5G para las apps
fi: Paranna 5G:tä apeille
fr: Améliorer la 5G pour les apps
fr_ca: 5G améliorée pour les apps
he: קישוריות 5G משופרת עבור יישומים
hi: ऐप्स के लिए 5G एन्हांस करें
hr: Poboljšaj 5G za aplikacije
hu: Erősebb 5G az appok számára
id: Tingkatkan 5G untuk App
it: Ottimizza 5G per le app
ja: アプリ用に5Gを強化
kk: Қолданбалар үшін 5G желісін жақсарту
ko: 앱에 대해 향상된 5G 사용
lt: Pagerinti 5G programoms
ms: Tingkatkan 5G untuk App
nl: Verbeter 5G voor apps
no: Bedre 5G i apper
pl: Lepsze 5G dla aplikacji
pt_br: Aprimorar 5G para Apps
pt_pt: Melhorar 5G para aplicações
ro: Îmbunătățire 5G pentru aplicații
ru: Усиленный 5G для приложений
sk: Vylepšovanie 5G pre apky
sl: Izboljšanje omrežja 5G za aplikacije
sv: Optimera 5G i appar
th: ปรับปรุง 5G สำหรับแอป
tr: Uygulamalar İçin Gelişmiş 5G
uk: Оптимізація 5G для програм
vi: Cải thiện 5G cho ứng dụng
zh_cn: 为App增强5G
zh_hk: App適用的「強化5G」
zh_tw: 為App增強5G

# CELLULAR_ACCOUNT_OTHER_BUTTON
source: Renew Plan
ar: تجديد الباقة
bg: Поднови плана
ca: Renova el pla
cs: Obnovit tarif
da: Forny abonnement
de: Tarif verlängern
el: Ανανέωση προγράμματος
es: Renovar plan
es_419: Renovar plan
fi: Uudista liittymä
fr: Renouveler le forfait
fr_ca: Renouveler le forfait
he: חידוש התוכנית
hi: प्लान नवीनीकृत करें
hr: Obnovi plan
hu: Előfizetés megújítása
id: Perbarui Paket
it: Rinnova piano
ja: プランを更新
kk: Тарифтік жоспарды жаңарту
ko: 요금제 갱신
lt: Atnaujinti planą
ms: Perbaharui Pelan
nl: Vernieuw abonnement
no: Forny abonnement
pl: Odnów plan
pt_br: Renovar Plano
pt_pt: Renovar plano
ro: Reînnoiți planul
ru: Продлить действие тарифа
sk: Obnoviť program
sl: Obnovi paket
sv: Förnya abonnemang
th: ต่อเวลาแผนบริการ
tr: Planı Yenile
uk: Поновити план
vi: Gia hạn gói
zh_cn: 更新号码
zh_hk: 更新計劃
zh_tw: 更新方案

source: SORT BY NAME
ar: فرز حسب الاسم
bg: СОРТИРАЙ ПО ИМЕ
ca: ORDENA PER NOM
cs: SEŘADIT PODLE NÁZVU
da: SORTER EFTER NAVN
de: NACH NAMEN
el: ΤΑΞΙΝΟΜΗΣΗ ΚΑΤΑ ΟΝΟΜΑ
es: ORDENAR POR NOMBRE
es_419: POR NOMBRE
fi: JÄRJESTÄ NIMEN MUKAAN
fr: TRIER PAR NOM
fr_ca: TRIER PAR NOM
he: מיון לפי שם
hi: नाम के अनुसार सॉर्ट करें
hr: RAZVRSTAJ PREMA NAZIVU
hu: RENDEZÉS NÉV SZERINT
id: URUTKAN MENURUT NAMA
it: ORDINA PER NOME
ja: 名前で並べ替え
kk: АТАУЫМЕН СҰРЫПТАУ
ko: 이름순으로 정렬
lt: RIKIUOTI PAGAL PAVADINIMĄ
ms: ISIH IKUT NAMA
nl: SORTEER OP NAAM
no: SORTER ETTER NAVN
pl: SORTUJ WG NAZWY
pt_br: ORDENAR POR NOME
pt_pt: ORDENAR POR NOME
ro: SORTAȚI DUPĂ NUME
ru: СОРТИРОВАТЬ ПО ИМЕНИ
sk: ZORADIŤ PODĽA NÁZVU
sl: RAZVRSTI PO IMENU
sv: SORTERA EFTER NAMN
th: เรียงตามชื่อ
tr: ADA GÖRE SIRALA
uk: СОРТУВАТИ ЗА НАЗВОЮ
vi: XẾP THEO TÊN
zh_cn: 按名称排序
zh_hk: 按名稱排序
zh_tw: 按名稱排序

# NO_CARRIER_ITEM_FOOTER
source: There are no available data plan options in your location.
ar: لا تتوفر خيارات لباقة البيانات في موقعك.
bg: Няма налични опции за план за данни във вашето местоположение.
ca: No hi ha cap pla de dades disponible en aquesta ubicació.
cs: V oblasti, kde se nacházíte, nejsou k dispozici žádné datové tarify.
da: Der er ingen tilgængelige dataabonnementer på din lokalitet.
de: Für deinen Standort sind keine Datentarifoptionen verfügbar.
el: Δεν υπάρχουν διαθέσιμες επιλογές προγραμμάτων δεδομένων για την τοποθεσία σας.
es: No hay planes de datos disponibles en tu ubicación.
es_419: No hay planes de datos disponibles en tu ubicación.
fi: Nykyisessä sijainnissasi ei ole saatavilla dataliittymävaihtoehtoja.
fr: Aucune option de forfait de données disponible dans votre lieu actuel.
fr_ca: Aucun forfait de données n’est offert à cet endroit.
he: אין תוכניות הנתונים זמינות במיקום שלך.
hi: आपके स्थान पर कोई उपलब्ध डेटा प्लान विकल्प नहीं है।
hr: Nema dostupnih opcija podatkovnog plana na vašoj lokaciji.
hu: Nem állnak rendelkezésre adat-előfizetési lehetőségek az Ön tartózkodási helyén.
id: Tidak ada pilihan paket data yang tersedia di lokasi Anda.
it: Non ci sono piani dati disponibili nella zona in cui ti trovi.
ja: あなたの現在地で利用可能なデータプランのオプションはありません。
kk: Геолокацияңызда қолжетімді тарифтік жоспар опциялары жоқ.
ko: 현재 위치에서 사용 가능한 데이터 요금제 옵션이 없습니다.
lt: Jūsų buvimo vietoje nėra pasiekiamų duomenų plano parinkčių.
ms: Tiada pilihan pelan data yang tersedia di lokasi anda.
nl: Er zijn geen beschikbare opties voor data-abonnementen op jouw locatie.
no: Det finnes ingen tilgjengelige dataabonnementer for stedet der du befinner deg.
pl: W Twojej lokalizacji nie ma dostępnych opcji planu danych.
pt_br: Não há opções de plano de dados disponíveis na sua localização.
pt_pt: Não há planos de dados disponíveis na localização atual.
ro: Nu există opțiuni de planuri de date disponibile în regiunea dvs.
ru: Для Вашей геопозиции нет доступных вариантов тарифов сотовых данных.
sk: Na vašom mieste nie sú dostupné žiadne dátové programy.
sl: Za vašo lokacijo ni razpoložljivih možnosti paketov mobilnih podatkov.
sv: Det finns inga tillgängliga mobildataabonnemang i din region.
th: ไม่มีตัวเลือกแผนบริการข้อมูลที่มีในตำแหน่งที่ตั้งของคุณ
tr: Bulunduğunuz konumda kullanılabilecek veri planı seçeneği yok.
uk: У вашому регіоні немає доступних планів стільникових даних.
vi: Không có tùy chọn gói dữ liệu khả dụng nào tại vị trí của bạn.
zh_cn: 你所在位置无可用数据套餐选项。
zh_hk: 你的位置沒有可用的數據計劃選項。
zh_tw: 你的所在位置沒有可用的數據方案選項。

# LAST
source: Last Reset: %@
ar: آخر إعادة تعيين: %@
bg: Последно нулиране: %@
ca: Darrer restabliment: %@
cs: Naposledy resetováno: %@
da: Sidste nulstilling: %@
de: Zuletzt zurückgesetzt: %@
el: Η τελευταία επαναφορά έγινε: %@
es: Último restablecimiento: %@
es_419: Restablecido: %@
fi: Nollattu viimeksi: %@
fr: Dernière réinitialisation : %@
fr_ca: Dernière réinitialisation : %@
he: ‏האיפוס האחרון: %@
hi: अंतिम रीसेट : %@
hr: Zadnje resetiranje: %@
hu: Utolsó alaphelyzetbe állítás: %@
id: Atur Ulang Terakhir: %@
it: Ultimo azzeramento: %@
ja: 前回のリセット日時: %@
kk: Соңғы нөлдеу: %@
ko: 최근 재설정: %@
lt: Paskutinis nustatymas iš naujo: %@
ms: Reset Terakhir: %@
nl: Opnieuw ingesteld: %@
no: Forrige nullstilling: %@
pl: Ostatnio wyzerowane: %@
pt_br: Última Redefinição: %@
pt_pt: Última reposição: %@
ro: Ultima resetare: %@
ru: Последний сброс: %@
sk: Posledný reset: %@
sl: Zadnja ponastavitev: %@
sv: Senaste nollställning: %@
th: รีเซ็ตครั้งล่าสุด: %@
tr: Son Sıfırlama: %@
uk: Востаннє скинуто: %@
vi: Đặt lại sau cùng: %@
zh_cn: 上一次还原时间：%@
zh_hk: 上次重設時間：%@
zh_tw: 上次重置時間：%@

# CLOUD_BACKUP_CELLULAR_EXPLANATION_WIFI
source: When not connected to Wi-Fi, use your cellular network to automatically back up to iCloud. This may cause you to exceed your cellular data plan.
ar: عند عدم الاتصال بشبكة Wi-Fi، يمكنك استخدام الشبكة الخلوية للنسخ الاحتياطي تلقائيًا على iCloud. ربما يؤدي ذلك إلى تجاوز باقة البيانات الخلوية.
bg: Когато не сте свързани към Wi-Fi мрежа, използвайте мобилната мрежа за автоматични резервни копия в iCloud. Това може да доведе до превишаване на плана ви за мобилни данни.
ca: Quan no tinguis connexió Wi‑Fi, es faran còpies de seguretat a l’iCloud automàticament a través de la xarxa mòbil, la qual cosa pot provocar que esgotis les dades mòbils del pla.
cs: Pokud nebude zařízení připojené k Wi‑Fi, bude k automatickému zálohování na iCloud použita mobilní síť. Může přitom dojít k přečerpání mobilního datového tarifu.
da: Brug dit mobilnetværk til automatisk at sikkerhedskopiere til iCloud, når der ikke er forbindelse til et Wi-Fi-netværk. Dette kan medføre, at din kvote for mobildata overskrides.
de: Wenn keine WLAN-Verbindung vorhanden ist, verwende das Mobilfunknetz, um automatisch Backups in iCloud zu sichern. Dadurch kann dein mobiler Datentarif überschritten werden.
el: Όταν δεν είστε συνδεδεμένοι σε δίκτυο Wi‑Fi, θα χρησιμοποιείται αυτόματα το κινητό σας δίκτυο για δημιουργία εφεδρικών αντιγράφων στο iCloud. Αυτό μπορεί να προκαλέσει υπέρβαση του όγκου δεδομένων στο πρόγραμμα κινητού δικτύου σας.
es: Si no dispones de una conexión Wi‑Fi, puedes usar la red móvil para realizar la copia de seguridad en iCloud automáticamente. Sin embargo, esto puede hacer que superes el límite de tu plan de datos móviles.
es_419: Si no hay conexión Wi-Fi, se usará tu red celular de forma automática para respaldar en iCloud. Esto podría causar que excedas tu plan de datos celulares.
fi: Käytä mobiiliverkkoa automaattiseen iCloud-varmuuskopiointiin, kun et ole Wi‑Fi-yhteydessä. Tämän johdosta mobiilidatakiintiösi voi ylittyä.
fr: En l’absence de connexion Wi-Fi, utilisez votre réseau cellulaire pour effectuer une sauvegarde iCloud automatique. Cette opération peut entraîner un surcoût.
fr_ca: En l’absence d’une connexion Wi‑Fi, utilisez votre réseau cellulaire pour effectuer automatiquement une sauvegarde iCloud. Cela risque d’occasionner des dépassements de forfait de données cellulaires.
he: כשהמכשיר אינו מחובר לרשת אלחוטית, באפשרותך להשתמש ברשת הסלולרית שלך כדי לגבות ל-iCloud באופן אוטומטי. שימוש זה עלול להוביל לחריגה מחבילת הנתונים הסלולריים.
hi: वाई-फ़ाई से कनेक्ट न होने पर iCloud पर ऑटोमैटिकली बैकअप लेने के लिए अपने मोबाइल नेटवर्क का उपयोग करें। इससे हो सकता है कि आप अपने मोबाइल डेटा का प्लान की सीमा से ज़्यादा उपयोग कर लें।
hr: Kad Wi-Fi veza nije uspostavljena, automatsko sigurnosno kopiranje na iCloud obavljat će se putem vaše mobilne mreže. To može uzrokovati prekoračenje vašeg podatkovnog plana.
hu: Ha nem csatlakozik Wi-Fi-hez, a mobiladat-hálózatán keresztül automatikusan biztonsági mentéseket készíthet az iCloudba. Elképzelhető, hogy ezzel túllépi a mobiladat-előfizetését.
id: Saat tidak terhubung ke Wi-Fi, gunakan jaringan seluler Anda untuk mencadangkan secara otomatis ke iCloud. Ini dapat membuat Anda melampaui paket data seluler Anda.
it: In assenza di connessione Wi‑Fi, utilizza la rete cellulare per effettuare automaticamente il backup su iCloud. Questo potrebbe farti superare il limite di utilizzo del tuo piano dati cellulare.
ja: Wi-Fiに接続されていない場合、モバイル通信ネットワークを使用してiCloudに自動的にバックアップします。これにより、モバイルデータ通信プランを超過する可能性があります。
kk: Wi-Fi желісіне қосылмаған кезде, iCloud сервисіне автоматты түрде сақтық көшірме жасау үшін ұялы желіні пайдаланыңыз. Бұл тарифтік жоспар бойынша ұялы деректердің шегінен асып кетуіне әкелуі мүмкін.
ko: Wi-Fi에 연결되지 않은 경우, 사용자의 셀룰러 네트워크를 사용하여 자동으로 iCloud에 백업합니다. 이 옵션은 사용자의 셀룰러 데이터 요금제의 한도를 초과할 수 있습니다.
lt: Kai nesate prisijungę prie „Wi-Fi“ tinklo, atsarginę kopiją „iCloud“ debesyje automatiškai darykite mobiliojo ryšio tinklu. Šiuo atveju galite viršyti mobiliųjų duomenų planą.
ms: Apabila tidak disambungkan ke Wi‑Fi, gunakan rangkaian selular anda untuk menyandarkan ke iCloud secara automatik. Ini mungkin menyebabkan anda melebihi pelan data selular anda.
nl: Gebruik je mobiele netwerk om automatisch een back‑up in iCloud te maken als er geen wifiverbinding is. Hierdoor kun je de limiet van je mobieledata-abonnement overschrijden.
no: Sikkerhetskopier automatisk til iCloud over mobilnettet når Wi‑Fi ikke er tilkoblet. Dette kan føre til at du overstiger datagrensen til abonnementet.
pl: Poza zasięgiem sieci Wi‑Fi backup w iCloud będzie tworzony automatycznie przez sieć komórkową. Może to spowodować przekroczenie limitu planu danych komórkowych.
pt_br: Quando não conectado a uma rede Wi-Fi, usar a rede celular para fazer o backup automaticamente no iCloud. Isso pode fazer com que você exceda os dados do plano.
pt_pt: Quando não houver ligação a uma rede Wi‑Fi, usar a rede móvel para efetuar cópias de segurança em iCloud automaticamente. É possível que exceda o limite do seu plano de dados móveis.
ro: În lipsa unei conexiuni Wi‑Fi, utilizați rețeaua celulară pentru a efectua backup automat pe iCloud. Aceasta poate duce la depășirea cotei dvs. de utilizare a datelor celulare.
ru: В отсутствие подключения к сети Wi‑Fi можно использовать сотовую сеть для автоматического резервного копирования в iCloud. Это может привести к превышению лимита сотовых данных по Вашему тарифу.
sk: Ak nemáte pripojenie k Wi‑Fi, bude na automatické zálohovanie na iCloud použitá vaša mobilná sieť. Môže to viesť k prečerpaniu dát v mobilnom programe.
sl: Če nimate vzpostavljene povezave z omrežjem Wi-Fi, uporabite mobilno omrežje za samodejno varnostno kopiranje v iCloud. Na ta način lahko presežete paketno količino mobilnih podatkov.
sv: När du inte är ansluten till Wi-Fi används mobilnätverket till att automatiskt säkerhetskopiera till iCloud. Detta kan innebära att du överskrider gränserna i ditt mobilabonnemang.
th: เมื่อไม่ได้เชื่อมต่อกับ Wi‑Fi ให้ใช้เครือข่ายเซลลูลาร์ของคุณเพื่อสำรองข้อมูลไปยัง iCloud โดยอัตโนมัติ การทำงานนี้อาจทำให้คุณใช้ข้อมูลเกินแผนบริการข้อมูลเซลลูลาร์
tr: Wi-Fi’ye bağlı değilken iCloud’a otomatik olarak yedeklemek için hücresel ağınız kullanılır. Bu, hücresel veri planınızı aşmanıza neden olabilir.
uk: За відсутності зʼєднання з Wi‑Fi використовуйте свою стільникову мережу для автоматичної архівації в iCloud. Це може призвести до перевищення ліміту вашого стільникового плану.
vi: Khi không được kết nối vào Wi-Fi, hãy sử dụng mạng di động của bạn để tự động sao lưu vào iCloud. Việc này có thể khiến bạn vượt quá gói cước dữ liệu di động.
zh_cn: 未接入Wi-Fi时，使用蜂窝网络自动备份至iCloud。这可能会导致蜂窝数据套餐的使用超出限额。
zh_hk: 未連接Wi-Fi時，使用流動網絡自動備份到iCloud。這可能會令你超出流動數據計劃用量。
zh_tw: 未連接Wi-Fi時，使用行動網路來自動備份到iCloud。這可能會讓你超出行動數據方案的流量。

# SEARCHING_FOR_CARRIERS
source: Searching for cellular plans available in your area…
ar: يجري البحث عن خطط خلوية في منطقتك…
bg: Търсене на мобилни планове за региона ви…
ca: Cercant plans mòbils disponibles a l’àrea on et trobes…
cs: Hledání mobilních tarifů dostupných ve vaší oblasti…
da: Søger efter tilgængelige mobilabonnementer i dit område…
de: Es wird nach Mobilfunktarifen gesucht, die in deiner Region verfügbar sind…
el: Αναζήτηση για προγράμματα κινητού δικτύου που διατίθενται στην περιοχή σας…
es: Buscando planes móviles disponibles en tu área…
es_419: Buscando planes celulares disponibles en tu área…
fi: Etsitään ei löytynyt mobiililiittymiä alueeltasi…
fr: Recherche des forfaits cellulaires disponibles dans votre région…
fr_ca: Recherche des forfaits de données cellulaires disponibles dans votre région…
he: מחפש תוכניות סלולריות זמינות באזור שלך…
hi: आपके क्षेत्र में उपलब्ध मोबाइल प्लान खोजे जा रहे हैं…
hr: Traženje podatkovnih planova koji su dostupni u vašem području…
hu: Elérhető mobil-előfizetés keresése az Ön területén…
id: Mencari paket seluler yang tersedia di wilayah Anda…
it: Cerco i piani cellulare disponibili nella tua zona…
ja: あなたの地域で利用可能なモバイル通信プランを検索しています…
kk: Аймағыңызда ұялы тарифтік жоспарларды іздеу қолжетімді…
ko: 사용자의 지역에서 이용할 수 있는 셀룰러 요금제를 찾는 중입니다…
lt: Ieškoma jūsų regione galimų mobiliojo ryšio planų…
ms: Mencari pelan selular yang tersedia di kawasan anda…
nl: Zoeken naar beschikbare mobiele abonnementen bij jou in de buurt…
no: Søker etter tilgjengelige mobilabonnementer i området…
pl: Szukam planów komórkowych dostępnych w Twoim obszarze…
pt_br: Buscando planos celulares disponíveis na sua região…
pt_pt: A procurar planos de serviço móvel disponíveis na zona onde se encontra…
ro: Se caută planuri celulare disponibile în zona dvs…
ru: Поиск доступных поблизости сотовых тарифов…
sk: Hľadám mobilné programy dostupné vo vašej oblasti…
sl: Iskanje razpoložljivih mobilnih paketov v vaši bližini …
sv: Söker efter mobilabonnemang som är tillgängliga i ditt område…
th: กำลังค้นหาแผนบริการเซลลูลาร์ที่มีในพื้นที่ของคุณ…
tr: Bulunduğunuz bölgede hücresel planlar aranıyor…
uk: Триває пошук стільникових планів, доступних у вашому регіоні…
vi: Đang tìm kiếm gói cước di động có sẵn tại khu vực của bạn…
zh_cn: 正在搜索你所在地区可用的蜂窝号码…
zh_hk: 正在搜尋你所在地區所提供的流動網絡計劃⋯
zh_tw: 正在搜尋你所在區域提供的行動方案⋯

# ADD_ADD_ON_PLAN
source: Add
ar: إضافة
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_419: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу орындалуда
ko: 추가
lt: Įtraukti
ms: Tambah
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodajanje
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

# RESET_STATISTICS_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消
